<template><div><h1 id="сервера-projectbw" tabindex="-1"><a class="header-anchor" href="#сервера-projectbw" aria-hidden="true">#</a> Сервера projectbw</h1>
<h2 id="recreation" tabindex="-1"><a class="header-anchor" href="#recreation" aria-hidden="true">#</a> Recreation</h2>
<p>Сервер «Recreation» или ваша личная зона отдыха после дневной рутины!</p>
<p>Здесь вы не увидите мудрёных модов и ничего такого, что может сбить вас с толку. В основе сервера только ванильное выживание на актуальной версии и отсутствие вайпов основного мира.</p>
<p>Исследуйте шахты или отправляйтесь на поиски приключений, стройте, в своё удовольствие, дома в столице, живите отшельником в диких землях или основывайте с друзьями города - перед вами открыты все возможности базовой игры и плагинов!</p>
<p>Дополнение к основной игре:</p>
<p>• Плагин на градостроение и приват личного имущества через “Towny”.</p>
<p>• Плагины на экономику. Попрощайтесь с неудобством бартера - на сервере есть единая валюта и магазины.</p>
<p>• Наличие второго мира «приключенческого» - здесь вы сможете добыть ресурсов для основного мира или просто попутешествовать в своё удовольствие. Мир вайпается каждый месяц, и каждый раз это новый сид!</p>
<p>• Охота за головами? На сервере присутствует плагин на головы игроков. Это так увлекательно - рассматривать коллекцию черепушек поверженных соперников!</p>
<p>• Периодические ивенты</p>
<p>• В группе ВК вы сможете найти актуальные новости сервера и гайды по имеющимся плагинам.</p>
<p>🔴 Присоединяйтесь к нашему дружелюбному комьюнити уже сегодня - подай заявку в группе ВК!</p>
<p>Возрастное ограничение игроков: 14+
Администрация: 21+</p>
</div></template>


